{
    "helloWorld" : "Hello World",
    "appTitle": "Data Extract",
    "languages": "English / Spanish",
    "home": "Home",
    "homeTitle": "Smart decisions, powered by data",
    "homeSubtitle": "Elevate Your Business with Advanced Data Extraction and Intelligent Insights.",
    "about": "Get to know us!",
    "services": "What do we do?",
    "contact": "Let's talk!",
    "callToActionHome": "Let's talk!",
    "whatsappMessage": "Send us a WhatsApp message!",
    "dataConsultingDescriptionTitle": "Unlock the Power of Your Data!",
    "dataConsultingDescriptionText": "Our Data Consulting services provide tailored solutions to help your business extract, transform, and analyze data efficiently. Whether you're looking to optimize data flow, extract insights from complex datasets, or implement robust data pipelines, we offer expert guidance and hands-on support to empower your decision-making. Let us turn your raw data into actionable intelligence!",
    "webScrapingDescriptionTitle":"Harness the Power of Web Data!",
    "webScrapingDescriptionText":"Our Web Scraping service helps you gather data from any website efficiently and at scale. Whether you need real-time data, competitor insights, or industry trends, we build customized scraping solutions to extract the information you need. Transform raw web data into valuable business insights with our expert web scraping services!",
    "biDescriptionTitle":"Unlock Insights for Smarter Decisions!",
    "biDescriptionText":"Our Business Intelligence service turns raw data into actionable insights. From dashboards to in-depth reports, we help you visualize key metrics and identify opportunities for growth. Stay ahead of the competition by making data-driven decisions with our tailored BI solutions.",
    "cloudStorageDescriptionTitle":"Secure, Scalable, and Effortless Storage!",
    "cloudStorageDescriptionText":"Our Cloud Storage service offers reliable and secure storage solutions for your business. Whether you need to store large datasets, manage backups, or ensure high availability, our cloud solutions scale with your needs. Keep your data safe, accessible, and ready for growth with our cloud storage services."
}