{
  "helloWorld": "Hola Mundo",
  "appTitle": "Data Extract",
  "languages": "Ingles / Español",
  "home": "Inicio",
  "homeTitle": "Decisiones inteligentes, impulsadas por los datos",
  "homeSubtitle": "Impulse su negocio con extracción avanzada de datos e información inteligente.",
  "about": "¡Conócenos!",
  "services": "¿Que hacemos?",
  "contact": "¡Hablemos!",
  "callToActionHome": "¡Hablemos!",
  "whatsappMessage": "¡Escríbenos por WhatsApp!",
  "dataConsultingDescriptionTitle": "¡Desbloquea el Poder de tus Datos!",
  "dataConsultingDescriptionText": "Nuestros servicios de Consultoría de Datos ofrecen soluciones personalizadas para ayudarte a extraer, transformar y analizar datos de manera eficiente. Ya sea que busques optimizar el flujo de datos, obtener insights de conjuntos de datos complejos, o implementar tuberías de datos robustas, ofrecemos orientación experta y soporte práctico para potenciar tus decisiones. ¡Deja que transformemos tus datos en inteligencia accionable!",
  "webScrapingDescriptionTitle": "¡Aprovecha el Poder de los Datos en la Web!",
  "webScrapingDescriptionText": "Nuestro servicio de Web Scraping te permite recopilar datos de cualquier sitio web de manera eficiente y a gran escala. Ya sea que necesites datos en tiempo real, análisis de la competencia o tendencias del mercado, creamos soluciones personalizadas para extraer la información que necesitas. ¡Convierte los datos web en valiosos insights empresariales con nuestros servicios de scraping!",
  "biDescriptionTitle": "¡Descubre Insights para Decisiones Más Inteligentes!",
  "biDescriptionText": "Nuestro servicio de Business Intelligence transforma datos en insights accionables. Desde paneles interactivos hasta informes detallados, te ayudamos a visualizar métricas clave y descubrir oportunidades de crecimiento. Toma decisiones basadas en datos y mantente por delante de la competencia con nuestras soluciones personalizadas de BI.",
  "cloudStorageDescriptionTitle": "¡Almacenamiento Seguro, Escalable y Sencillo!",
  "cloudStorageDescriptionText": "Nuestro servicio de Almacenamiento en la Nube te ofrece soluciones confiables y seguras para tu negocio. Ya sea que necesites almacenar grandes conjuntos de datos, gestionar copias de seguridad o garantizar alta disponibilidad, nuestras soluciones en la nube se adaptan a tus necesidades. Mantén tus datos seguros, accesibles y listos para crecer con nuestros servicios de almacenamiento en la nube.",
  "detailsAbout": "Somos un equipo dedicado a ofrecerte orientación experta y soporte práctico para potenciar tus decisiones",
  "counterTitle": "Contador",
  "servicesTitle": "servicios",
  "contactTitle": "Contacto",
  "contactDescription": "Estas interesado en nuestros servicios? ¡Hablemos! Cómo deseas contactarnos ? ",
  "contactoption": "Como Persona",
  "contactoptione": "Como Empresa"
}
